/* 
 CPHelperToolAuthorizationPrompts.strings
 ControlPlaneX
 
 Created by Dustin Rue on 9/3/11.
 Copyright 2011. All rights reserved.
 */

/* prompt included in authorization dialog for the enable or disable */
"EnableTM" = "You must be authorized to enable Time Machine.";

/* prompt included in authorization dialog for the enable or disable */
"DisableTM" = "You must be authorized to disable Time Machine.";

/* prompt included in authorization dialog for the enable or disable */
"StartBackupTM" = "You must be authorized to start a Time Machine backup.";

/* prompt included in authorization dialog for the enable or disable */
"StopBackupTM" = "You must be authorized to stop a Time Machine backup.";
